tests/test_files/soap/PWDDIC_testSearch_zipcode_req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:impl="http://impl.services.screening.medicaid.gov/">
   <soapenv:Header/>
   <soapenv:Body>
      <impl:search>
         <arg0>
            <zip>56101</zip>
         </arg0>
      </impl:search>
   </soapenv:Body>
</soapenv:Envelope>
